const datObject = {
	hi  : 'hello',
	bye : 'bye bye',
    'გამარჯობა': 'გაგიმარჯოს',
    'როგორ ხარ': 'კარგად, შენ?',
    'მეც კარგად': 'მიხარია',
    'ისე რა': 'ყველაფერი კარგად იქნება',
    'რა ვიცი': 'ყველაფერი კარგად იქნება',
    'ნახვამდის': 'კარგად',
    'კარგად იყავი': 'აბა კარგად',
    'ახვარო': 'ე, შენ ვის აგინებ, შენ მოგი..',
    'ამინდი როგორია': 'გუგლში ნახე მე რა ვიცი ;-)',
    'როგორი ამინდია': 'გუგლში ნახე მე რა ვიცი ;-)',
    'გუგლი': '<a href="https://google.com" target="_blank" >გუგლი</a>',
    'რა გქვია': 'მე ჯერ არ მაქვს სახელი. შენ რა გქვია?',
    'გიორგი': 'ძალიან სასიამოვნოა, შენი გაცნობა, გიორგი'
};

module.exports = datObject;